{
    "data": [
        {
            "title": "Modelos atômicos",
            "texts": ["Os modelos atômicos são os aspectos estruturais dos átomos que foram apresentados por cientistas na tentativa de compreender melhor o átomo e a sua composição.\n\nEm 1808, o cientista inglês John Dalton propôs uma explicação para a propriedade da matéria. Trata-se da primeira teoria atômica que dá as bases para o modelo atômico conhecido atualmente.\n\nA constituição da matéria é motivo de estudos desde a antiguidade. Os pensadores Leucipo (500 a.C.) e Demócrito (460 a.C.) formularam a ideia de haver um limite para a pequenez das partículas.\n\nEles afirmavam que elas se tornariam tão pequenas que não poderiam ser divididas. Chamou-se a essa partícula última de átomo. A palavra é derivada dos radicais gregos que, juntos, significam o que não se pode dividir.", "O Modelo Atômico de Dalton, conhecido como o modelo bola de bilhar, possui os seguintes princípios:\n\n1. Todas as substâncias são formadas de pequenas partículas chamadas átomos;\n\n2. Os átomos de diferentes elementos têm diferentes propriedades, mas todos os átomos do mesmo elemento são exatamente iguais;\n\n3. Os átomos não se alteram quando formam componentes químicos;\n\n4. Os átomos são permanentes e indivisíveis, não podendo ser criados nem destruídos;\n\n5. As reações químicas correspondem a uma reorganização de átomos.", "O Modelo Atômico de Thomson foi o primeiro a realizar a divisibilidade do átomo. Ao pesquisar sobre raios catódicos, o físico inglês propôs esse modelo que ficou conhecido como o modelo pudim de ameixa.\n\nEle demonstrou que esses raios podiam ser interpretados como sendo um feixe de partículas carregadas de energia elétrica negativa.\n\nEm 1887, Thomson sugeriu que os elétrons eram um constituinte universal da matéria. Ele apresentou as primeiras ideias relativas à estrutura interna dos átomos.\n\nThomson indicava que os átomos deviam ser constituídos de cargas elétricas positivas e negativas distribuídas uniformemente.\n\nEle descobriu essa mínima partícula e assim estabeleceu a teoria da natureza elétrica da matéria. Concluiu que os elétrons eram constituintes de todos os tipos de matéria, pois observou que a relação carga/massa do elétron era a mesma para qualquer gás empregado em suas experiências.\n\nEm 1897, Thomson tornou-se reconhecido como o “pai do elétron”.","Em 1911, o físico neozelandês Rutherford colocou uma folha de ouro bastante fina dentro de uma câmara metálica. Seu objetivo era analisar a trajetória de partículas alfa a partir do obstáculo criado pela folha de ouro.\n\nNesse ensaio de Rutherford, observou que algumas partículas ficavam totalmente bloqueadas e outras partículas, que não eram afetadas, ultrapassavam a folha sofrendo desvios. Segundo ele, esse comportamento podia ser explicados graças às forças de repulsão elétrica entre essas partículas.\n\nPelas observações, afirmou que o átomo era nucleado e sua parte positiva se concentrava num volume extremamente pequeno, que seria o próprio núcleo.\n\nO Modelo Atômico de Rutherford, conhecido como modelo planetário, corresponde a um sistema planetário em miniatura, no qual os elétrons se movem em órbitas circulares, ao redor do núcleo.","O modelo apresentado por Rutherford foi aperfeiçoado por Bohr. Por esse motivo, o aspecto da estrutura atômica de Bohr também é chamada de Modelo Atômico de Bohr ou Modelo Atômico de Rutherford-Bohr.\n\nA teoria do físico dinamarquês Niels Bohr estabeleceu as seguintes concepções atômicas:\n\n1. Os elétrons que giram ao redor do núcleo não giram ao acaso, mas descrevem órbitas determinadas.\n\n2. O átomo é incrivelmente pequeno, mesmo assim a maior parte do átomo é espaço vazio. O diâmetro do núcleo atômico é cerca de cem mil vezes menor que o átomo todo. Os elétrons giram tão depressa que parecem tomar todo o espaço.\n\n3. Quando a eletricidade passa através do átomo, o elétron pula para a órbita maior e seguinte, voltando depois à sua órbita usual.\n\n4. Quando os elétrons saltam de uma órbita para a outra resulta luz. Bohr conseguiu prever os comprimentos de onda a partir da constituição do átomo e do salto dos elétrons de uma órbita para a outra."],
            "images": ["dalton", "thomson", "rutherford", "rutherfordbohr"]
        },
        
        {
            "title": "Estrutura atômica",
            "texts": ["A estrutura do átomo é composta por três partículas fundamentais: prótons (com carga positiva), nêutrons (partículas neutras) e elétrons (com carga negativa).\n\nToda matéria é formada de átomos sendo que cada elemento químico possui átomos diferentes.\n\nA eletricidade chega às nossas casas através de fios e, usualmente, da movimentação de partículas negativas, os elétrons, que circulam pelos fios condutores.", "No núcleo de um átomo estão os prótons e os nêutrons e girando em torno desse núcleo estão os elétrons. Esses três componentes do átomo são chamados de partículas subatômicas.\n\nUm átomo no estado fundamental é eletricamente neutro, pois apresenta o mesmo número de prótons (carga positiva) e elétrons (carga negativa).\n\nTodo elemento químico tem um número atômico, que corresponde ao número de prótons no núcleo de seu átomo e determina sua posição na tabela periódica.\n\nO número de massa de um átomo é dado pela soma de prótons e nêutrons em seu núcleo, pois os elétrons têm massa desprezível.\n\nEm alguns casos acontece de um mesmo elemento ter átomos com massas diferentes. Esses são chamados de isótopos.", "O próton é uma partícula fundamental na estrutura atômica, que apresenta carga positiva (+1). Juntamente com os nêutrons, forma todos os núcleos atômicos, exceto para o hidrogênio, onde o núcleo é formado de um único próton.\n\nO que caracteriza um elemento é o número de prótons do átomo, conhecido como número atômico do elemento. É representado pela letra (Z).\n\nO número de massa, representado pela letra (A), de um átomo é a soma das massas dos prótons e nêutrons. Como a massa do elétron é muito pequena (tem cerca de 1/1836 da massa do próton), ela não é considerada.\n\nO número da massa (A) do átomo é formado pela soma do número atômico (Z) com o número de nêutrons (N), ou seja, A = Z + N.", "Os nêutrons são partículas neutras que fazem parte do núcleo na estrutura atômica dos átomos, juntamente com os prótons. Ele tem massa, mas não tem carga. A massa é muito parecida com a do próton, cerca de 1,67 x 10-24 g.\n\nPara se calcular a quantidade de nêutrons que um átomo possui basta fazer a subtração entre o número de massa (A) e o número atômico (Z).", "O elétron é uma partícula subatômica que circunda o núcleo atômico, com carga negativa (-1). Os elétrons dos átomos giram em órbitas específicas e de níveis energéticos bem definidos. Sempre que um elétron muda de órbita, um pacote de energia é emitido ou absorvido.\n\nUm próton na presença de outro próton se repele, o mesmo ocorre com os elétrons, mas entre um próton e um elétron existe uma força de atração. Dessa maneira atribui-se ao próton e ao elétron uma propriedade física denominada carga elétrica.\n\nEssa teoria envolve conhecimentos da mecânica quântica e estes pacotes de energia são chamados quantum."],
            "images": ["estruturaatomica"]
        }
    ]
}
